[
    {
        "Заголовок поста": "Хилшейд: во-первых, это красиво",
        "Описание поста": "Добавили на карты 2ГИС тень и свет, чтобы подчеркнуть рельеф местности. Теперь кажется, что так было всегда (и трудно представить, как было до)! Тем не менее, раньше горы, леса и равнины визуально ничем не отличались друг от друга: один и тот же светло-зелёный.",
        "Ссылка на пост": "https://vc.ru/services/521522-hilsheyd-vo-pervyh-eto-krasivo"
    },
    {
        "Заголовок поста": "Выгоднее, чем платить за отдельные инструменты: CRM, управление проектами, финучет и прочее / Рубрика «Продукт дня»",
        "Описание поста": "Аспро.Cloud делает процессы внутри компании прозрачными, а модули автоматизации ускорят достижение намеченных целей.",
        "Ссылка на пост": "https://vc.ru/u/93158-dmitriy-begovatov/520911-vygodnee-chem-platit-za-otdelnye-instrumenty-crm-upravlenie-proektami-finuchet-i-prochee-rubrika-produkt-dnya"
    },
    {
        "Заголовок поста": "Как принимать платежи в мобильном приложении?",
        "Описание поста": "Сегодня многие компании разрабатывают собственные приложения для смартфонов. Если речь идет о бизнесе, который продает товары или услуги, то часто возникает вопрос – как принимать оплату в мобильном приложении? О том, как все устроено, рассказываем ниже.",
        "Ссылка на пост": "https://vc.ru/cloudpayments/521565-kak-prinimat-platezhi-v-mobilnom-prilozhenii"
    },
    {
        "Заголовок поста": "Спасаем данные Notion",
        "Описание поста": "После весенних блокировок многие пользователи все же остались на Notion и нашли способы его оплаты. Но так как некоторые компании теперь говорят о полной блокировке аккаунтов, вам может потребоваться срочно спасать свои данные. Рассказываем как это сделать.",
        "Ссылка на пост": "https://vc.ru/services/521407-spasaem-dannye-notion"
    },
    {
        "Заголовок поста": "Как получить 48,4% конверсии в продажу на курс ораторского мастерства с помощью чат-бота в Телеграм и ВКонтакте",
        "Описание поста": "Делимся опытом, как после 25-дневной воронки в Телеграме и ВК нам удалось получить заявки на курс ораторского мастерства, 48,4% которых сконвертировались в продажу.",
        "Ссылка на пост": "https://vc.ru/marketing/521332-kak-poluchit-48-4-konversii-v-prodazhu-na-kurs-oratorskogo-masterstva-s-pomoshchyu-chat-bota-v-telegram-i-vkontakte"
    },
    {
        "Заголовок поста": "Как сделать удобную форму регистрации, если её нельзя сократить?",
        "Описание поста": "Делимся опытом разработки.",
        "Ссылка на пост": "https://vc.ru/citydrive/518138-kak-sdelat-udobnuyu-formu-registracii-esli-ee-nelzya-sokratit"
    },
    {
        "Заголовок поста": "Крупнейшая криптобиржа Binance открыла фонд на $500 000 000 для кредитования майнеров",
        "Описание поста": "Крупнейшая в мире криптовалютная биржа Binance объявила о создании на собственной площадке Binance Pool специального фонда на 500 миллионов долларов США, предназначенного для кредитования компаний, занимающихся добычей биткоинов или развитием криптоинфраструктуры. ",
        "Ссылка на пост": "https://vc.ru/crypto/521467-krupneyshaya-kriptobirzha-binance-otkryla-fond-na-500-000-000-dlya-kreditovaniya-maynerov"
    },
    {
        "Заголовок поста": "Российские аналоги Jira: сравнительный анализ UX сервисов. Часть 1",
        "Описание поста": "Всем привет, на связи Мария, UX-дизайнер Everest. Уже шесть лет мы разрабатываем крупные веб-сервисы и мобильные приложения с фокусом на UX для банков, ритейла, телекома и других отраслей. В апреле этого года мы запустили собственный Исследовательский центр, который регулярно публикует экспертные обзоры популярных сайтов и сервисов с фокусом на UX-составляющую. ",
        "Ссылка на пост": "https://vc.ru/services/452546-rossiyskie-analogi-jira-sravnitelnyy-analiz-ux-servisov-chast-1"
    }
]